tap "homebrew/bundle"

cask "firefox"
cask "iterm2"
cask "spotify"

brew "coreutils"
brew "gh"
brew "git"
brew "jq"
brew "vim"
brew "neovim"
brew "awscli" 
brew "fd"
brew "gh"
brew "glow" 
brew "go-task/tap/go-task"
brew "golangci-lint"
brew "goreleaser"
brew "jq"
brew "kubectl"
brew "prettier" 
brew "protobuf" 
brew "ripgrep"
brew "rustup-init"
brew "terraform" 
brew "tldr"
brew "vim"
brew "yarn"
brew "zsh" 
brew "fish"